p1/CaseTemplate/0/rho
FoamFile
{
    version     2.0;
    format      ascii;
    class       volScalarField;
    location    "0";
    object      rho;
}

dimensions      [1 -3 0 0 0 0 0];
internalField   uniform 1.225;
boundaryField
{
    front       { type  zeroGradient; }
    back        { type  zeroGradient; }
    top         { type  zeroGradient; }
    bottom      { type  zeroGradient; }
    left        { type  zeroGradient; }
    right       { type  zeroGradient; }
    human       { type  zeroGradient; }
}
